<?php
require ($_SERVER['DOCUMENT_ROOT'] . "/bitrix/header.php");
$APPLICATION->SetTitle("О нас - Азбука Севера");
$APPLICATION->SetPageProperty('description', 'У нас давно была мечта открыть магазин северной рыбы, дать возможность людям с севера поностальгировать и купить рыбу на месте.');
?>    <div class="header-img">
        <div class="header-img__img">
            <picture>
                <img src="<?=SITE_TEMPLATE_PATH?>/assets/img/IMG_3978.jpg" alt="фотка о нас">
            </picture>
        </div>
        <div class="header-img__content">
            <div class="header-img__info">
                <h1 class="header-img__title">О нас</h1>
            </div>
        </div>
    </div>

    <div class="article-content">
        <div class="container">
            <div>

                <p>Азбука Севера – сеть магазинов дикой рыбы и деликатесов с Севера России. Мы являемся надежным ритейлером качественной и невероятно вкусной дикой рыбы и отменных деликатесов с севера России. Мы знаем, что в любом продукте питания качество превыше всего, поэтому  у нас оно всегда на высоте.</p>
               <ul><p>Мы контролируем весь процесс технологической цепочки  от вылова и заморозки до приготовления по оригинальной рецептуре и доставки при соответствующей температуре! </p></ul>
            </div>

        </div>
    </div>

   <div class="about-double">
      <div class="about-double__img">
              <img src="https://s3.timeweb.cloud/21256b1c-foto/about/about-img.webp">
      </div>
      <div class="about-double__content">
          <p>Наша цель – обеспечить покупателей качественной рыбной продукцией, морепродуктами и деликатесами из экологически чистых северных регионов России. <br><br>
    Наша задача – обеспечить wow-сервис и стабильно премиальное качество всего товара.<br><br>
    Я много лет прожил в Якутии и прекрасно знаю, что Северные Деликатесы – это вкуснейшая дикая свежая рыба на ужин, пикантные колбаски гриль из оленины летним вечером, аппетитная юкола в качестве закуски, смачный бутерброд со свежей икрой, сало из кабана, манящая нельма холодного копчения, сочный омуль горячего копчения, лесная ягода из бабушкиной крынки на полдник, ароматное варенье из сосновых шишек под чай из дикорастущих трав зимним уютным вечером, и многое другое! Как Вы поняли – мы с детства знаем, что такое отменный вкус северных блюд!<br><br>
    Став нашими постоянными клиентами, Вы не просто позаботитесь о своем здоровье, но и получите настоящее гастрономическое удовольствие.<br><br>
    </p>
          <div class="about-double__name">Козлов Данила, владелец сети магазинов «Азбука Севера».</div>
      </div>
</div>

    <div class="article-content">
        <div class="container">
            <div>
                <h2>АЗБУКА СЕВЕРА СЕГОДНЯ</h2>

<ul><li>6 лет безупречной работы на рынке </li>
<li>3 магазина в Москве и Московской области</li>
<li>800 наименований вкусных товаров в каталоге</li>
<li>39 видов диких рыб в различных вариантах готовности</li>
<li>15 видов дичи </li>
<li>30 вариантов заготовок для вашего быстрого обеда или ужина</li>
<li>20 лучших поставщиков</li></ul>


                <p>Любой магазин – это всего лишь комната с витринами до тех пор, пока в нем не появляются консультанты, влюбленные в товар и люди, ценящие вкусную и качественную продукцию. Залог нашего успеха среди жителей столицы – это стабильно премиальное качество и уважение к нашим покупателям.</p>

            </div>

        </div>
    </div>


   <div class="article-content">
        <div class="container">
            <div>
                <h2>НАШИ ПРИНЦИПЫ</h2>

<ul><li>Компетентность – мы знаем все о том, как технологически верно заготовить и перевезти рыбную продукцию и деликатесы.</li>
<li>Любовь к делу – мы родом с Севера и очень любим все, что связано с тем регионом.</li>
<li>Надежность – дать хороший продукт не сложно, а сохранить постоянство в качестве – вот что действительно важно. Мы надежный и проверенный поставщик!</li>
<li>Индивидуальный подход – каждому покупателю мы расскажем как лучше приготовить ту или иную рыбку или поможем собрать подарок для любимых друзей.</li>
<li>Ответственность – отвечаем за качество и всегда на связи!
</li>
</ul>


            </div>

        </div>
    </div>

    <div class="advantages">
        <div class="container">
            <div class="advantages__wrapper">
                <h2 class="caption--h2">Наши преимущества</h2>


                <div class="advantages__list">
					<!-- Первая строка с 4 элементами -->
                	<div class="advantages__row advantages__row--top">
						<div class="advantages-item">
							<div class="advantages-item__img">
								<svg width="64" height="64" viewBox="0 0 64 64" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path d="M36.8334 38.0606L35.3312 39.5652L36.8334 41.0698L38.3355 39.5652L36.8334 38.0606Z" fill="#12266B"></path>
									<path d="M27.1664 38.0604L25.6643 39.565L27.1664 41.0696L28.6685 39.565L27.1664 38.0604Z" fill="#12266B"></path>
									<path d="M10.619 51.2531V53.3812H53.3812V51.2531H50.363L33.1867 16.6958L35.7359 11.5675L33.8339 10.619L32.0001 14.3085L30.1698 10.6257L28.2678 11.5743L30.8136 16.6958L13.6372 51.2531H10.619ZM35.9966 51.2531H28.0039V47.1657C28.0039 44.9584 29.7967 43.1629 32.0004 43.1629C34.2038 43.1629 35.9968 44.9587 35.9968 47.1657L35.9966 51.2531ZM45.2278 45.6961L47.9897 51.2531H38.1212V47.1657C38.1212 46.7539 38.0796 46.3412 37.9979 45.9394L37.9485 45.6961H45.2278ZM32.0001 19.0831L36.6147 28.3671H27.3856L32.0001 19.0831ZM26.328 30.4953H37.6722L39.1329 33.4341H24.8671L26.328 30.4953ZM23.8092 35.5622H40.1908L44.1699 43.568H36.9541L36.8933 43.4872C35.7224 41.9285 33.9388 41.0345 31.9998 41.0345C30.0606 41.0345 28.2772 41.9285 27.1063 43.4872L27.0454 43.568H19.8298L23.8092 35.5622ZM18.7722 45.6953H26.0514L26.0018 45.9386C25.9201 46.3409 25.8788 46.7539 25.8788 47.1657V51.2531H16.0106L18.7722 45.6953Z" fill="#12266B"></path>
								</svg>
							</div>
							<p class="advantages-item__description">Продукция из Якутии и Северных регионов России <br><br>Экология тех мест чистая и вся продукция дикая, полезная и очень вкусная!</p>
						</div>
						<div class="advantages-item">
							<div class="advantages-item__img">
								<svg width="64" height="64" viewBox="0 0 64 64" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path fill-rule="evenodd" clip-rule="evenodd" d="M30.7533 19.9816L33.5719 17.2036L34.9473 18.604L32.8647 20.6565L36.1557 21.7085L43.9038 14.0719C45.5801 12.4196 48.276 12.4466 49.9253 14.1258C51.5747 15.8052 51.5578 18.5063 49.8813 20.1586L42.1334 27.7951L43.13 31.1084L45.2127 29.0557L46.5881 30.456L43.7693 33.2342L44.5579 35.8561L46.641 33.803L48.0164 35.2033L45.2118 37.9676L47.8489 45.8655L42.4866 51.1506L33.533 36.2717L29.3954 40.3498L30.6095 46.2047L26.0957 50.6535L21.3871 42.2541L13.0794 37.4012L17.5935 32.9521L23.4177 34.2632L27.555 30.1854L12.8494 20.9757L18.2119 15.6904L26.0522 18.46L28.8566 15.6959L30.232 17.0962L28.1491 19.1492L30.7533 19.9816ZM28.9925 28.7686L34.5756 23.2658L25.9913 20.5218L18.7143 17.9511L15.9966 20.6297L28.9925 28.7686ZM34.9703 34.8551L42.8829 48.0041L45.6008 45.3252L43.1533 37.9951L40.5538 29.352L34.9703 34.8551ZM18.2065 35.1038L16.2839 36.9988L22.8354 40.8258L26.5492 47.4506L28.4721 45.5553L27.258 39.7004L48.5063 18.7579C49.4078 17.8694 49.4202 16.4127 48.5278 15.504C47.6351 14.5952 46.1804 14.584 45.2788 15.4726L24.0307 36.4149L18.2065 35.1038Z" fill="#12266B"></path>
								</svg>
							</div>
							<p class="advantages-item__description">Поставки каждую неделю от лучших производителей. <br><br>Наш товар относится к категории скоропортящейся продукции, поэтому мы привозим небольшие партии, но 2 раза в неделю.</p>
						</div>
						<div class="advantages-item">
							<div class="advantages-item__img">
								<svg width="64" height="64" viewBox="0 0 64 64" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path d="M29.9104 32.0409H27.6909C27.6909 31.0716 26.9032 30.283 25.9353 30.283C24.9673 30.283 24.1797 31.0716 24.1797 32.0409H21.9602C21.9602 29.8464 23.7436 28.0611 25.9353 28.0611C28.127 28.0611 29.9104 29.8464 29.9104 32.0409Z" fill="#12266B"></path>
									<path d="M42.3178 32.0409H40.0983C40.0983 31.0716 39.3107 30.283 38.3424 30.283C37.3744 30.283 36.5868 31.0716 36.5868 32.0409H34.3673C34.3673 29.8464 36.1507 28.0611 38.3424 28.0611C40.5347 28.0611 42.3178 29.8464 42.3178 32.0409Z" fill="#12266B"></path>
									<path fill-rule="evenodd" clip-rule="evenodd" d="M26.8349 41.0249C26.5818 40.8627 26.3413 40.688 26.1151 40.5013L27.5261 38.7863C28.7091 39.762 30.463 40.2997 32.344 40.2628C34.0383 40.2289 35.6605 39.7131 36.7946 38.8476L38.1402 40.6144C36.9168 41.5485 35.3571 42.1606 33.657 42.3877L33.045 43.7829C32.4866 45.0561 31.2376 45.8158 29.93 45.8158C29.4745 45.8158 29.012 45.7235 28.5692 45.5288C26.8544 44.775 26.072 42.765 26.8247 41.0483L26.8349 41.0249ZM31.2079 42.4454C30.3861 42.3746 29.5902 42.2131 28.8454 41.9688C28.6047 42.5577 28.8764 43.2372 29.4617 43.4946C30.0546 43.7557 30.7515 43.4844 31.0131 42.8894L31.2079 42.4454Z" fill="#12266B"></path>
									<path fill-rule="evenodd" clip-rule="evenodd" d="M32.139 51.5557C23.0328 51.5557 15.3619 45.2851 13.2084 36.8305C10.274 36.4483 8 33.9296 8 30.8895C8 27.6012 10.6598 24.9232 13.9383 24.8981C16.7833 17.6158 23.8693 12.4443 32.139 12.4443C40.4118 12.4443 47.4999 17.6196 50.3428 24.9062C53.4911 25.0771 56 27.6951 56 30.8889C56.0002 33.8286 53.8745 36.2805 51.0811 36.7852C48.9435 45.2627 41.2615 51.5557 32.139 51.5557ZM12.6054 32.0001C12.6054 32.831 12.6574 33.6499 12.7584 34.4537C11.2825 33.9433 10.2195 32.5382 10.2195 30.8895C10.2195 29.0802 11.4994 27.5644 13.2001 27.2022C12.8118 28.7378 12.6054 30.3453 12.6054 32.0001ZM51.5338 34.3382C52.8557 33.7526 53.7805 32.4269 53.7805 30.8889C53.7805 29.1865 52.6475 27.7442 51.0969 27.2778C51.4729 28.7906 51.6726 30.3725 51.6726 32.0001C51.6726 32.7912 51.6254 33.5714 51.5338 34.3382ZM28.0997 15.1425C28.9527 14.9377 29.8299 14.7963 30.7263 14.7234C30.5714 15.0386 30.3165 15.3045 29.9894 15.4667C29.3419 15.7883 28.5797 15.6358 28.0997 15.1425ZM14.8249 32.0001C14.8249 24.6501 19.4182 18.3537 25.882 15.8371C26.5724 17.118 27.8985 17.8576 29.2731 17.8576C29.846 17.8576 30.4275 17.7292 30.9749 17.4579C32.0985 16.9006 32.8495 15.8673 33.0578 14.6904C33.3168 14.704 33.5743 14.7234 33.8302 14.7483C34.0254 16.4292 33.1543 18.0847 31.5902 18.8603C29.5802 19.8571 27.1332 19.0305 26.137 17.0171L24.1483 18.0034C25.2445 20.219 27.4773 21.5047 29.7947 21.5047C30.7307 21.5044 31.6809 21.2944 32.5754 20.8514C34.7986 19.7492 36.1154 17.4955 36.077 15.1185C43.7332 16.9081 49.4531 23.798 49.4531 32.0001C49.4531 41.5579 41.6861 49.3337 32.139 49.3337C22.5919 49.3337 14.8249 41.5579 14.8249 32.0001Z" fill="#12266B"></path>
								</svg>
							</div>
							<p class="advantages-item__description">Едим продукцию из нашего магазина и кормим ею своих детей. <br><br>Наша продукция лучшая на рынке, поэтому угощаем ей своих любимых.</p>
						</div>
						<div class="advantages-item">
							<div class="advantages-item__img">
								<svg width="64" height="64" viewBox="0 0 64 64" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path d="M18.5914 31.9999C18.5914 39.3937 24.6068 45.4089 32.0004 45.4089C39.3942 45.4089 45.4093 39.3935 45.4093 31.9999C45.4093 24.6064 39.3939 18.5912 32.0004 18.5912V20.7365C38.211 20.7365 43.2639 25.7892 43.2639 31.9999C43.2639 38.2105 38.211 43.2635 32.0004 43.2635C25.7897 43.2635 20.7368 38.2105 20.7368 31.9999C20.7368 29.8328 21.3655 27.7126 22.5274 25.9054V27.9811H24.6728V22.3437H18.9507V24.489H20.8919C19.401 26.6953 18.5914 29.3175 18.5914 31.9999Z" fill="#12266B"></path>
									<path d="M30.8448 33.5243H39.5744V31.3789H32.9902V23.9641H30.8448V33.5243Z" fill="#12266B"></path>
									<path fill-rule="evenodd" clip-rule="evenodd" d="M11.3438 31.9999C11.3438 43.3899 20.6102 52.6561 32.0001 52.6561C43.3899 52.6561 52.6561 43.3899 52.6561 31.9999C52.6561 20.6102 43.3899 11.3438 32.0001 11.3438C20.6102 11.3438 11.3438 20.6102 11.3438 31.9999ZM13.5094 31.1287H15.9413V33.2741H13.5325C14.1648 42.5301 21.6322 49.9393 30.9129 50.4793V48.2454H33.0583V50.4808C42.3525 49.9544 49.8345 42.5398 50.4674 33.2741H48.0294V31.1287H50.4905C50.0504 21.6759 42.4868 14.0531 33.0583 13.5191V16.1577H30.9129V13.5206C21.4978 14.0684 13.949 21.6856 13.5094 31.1287Z" fill="#12266B"></path>
								</svg>
							</div>
							<p class="advantages-item__description">Любой эксклюзив возможен под заказ. <br><br>Мы знаем, что среди наших клиентов много гурманов, поэтому с радостью привезем для Вас гастрономические изыски!</p>
						</div>
                    </div>
					<!-- Вторая строка с 3 элементами -->
					<div class="advantages__row advantages__row--bottom">
						<div class="advantages-item">
							<div class="advantages-item__img">
								<svg width="64" height="64" viewBox="0 0 64 64" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path d="M38.7017 49.4878C31.8891 49.4878 25.3067 46.7886 20.3714 41.8114C14.2959 35.6837 11.6219 26.9346 13.2192 18.408L13.3679 17.6144L24.0956 16.1419L26.8318 25.9379L22.9578 29.8449C23.7052 32.0154 24.9444 34.0103 26.567 35.6464C28.2382 37.3319 30.2806 38.6038 32.5061 39.35L36.0347 35.7916L46.0637 38.2838L44.9934 48.7265L44.2041 48.8974C42.372 49.2939 40.5282 49.4878 38.7017 49.4878ZM15.2686 19.616C14.1114 27.1605 16.5753 34.8122 21.9432 40.2262C27.4764 45.8067 35.2765 48.2555 42.9499 46.8622L43.6534 39.9937L36.7199 38.2704L33.1421 41.8784L32.5139 41.6976C29.6861 40.885 27.086 39.3405 24.995 37.2313C22.9567 35.1762 21.4464 32.626 20.6265 29.857L20.4367 29.2164L24.3387 25.2814L22.4802 18.6263L15.2686 19.616Z" fill="#12266B"></path>
									<path d="M49.0121 30.0789C48.9821 20.5446 41.2667 12.7348 31.8129 12.669L31.8282 10.4272C42.4953 10.5015 51.2009 19.3139 51.2348 30.0716L49.0121 30.0789Z" fill="#12266B"></path>
									<path d="M43.2536 30.0809C43.2225 23.7469 38.0877 18.5389 31.8079 18.4711L31.8318 16.2294C39.3183 16.3104 45.4394 22.519 45.4763 30.0697L43.2536 30.0809Z" fill="#12266B"></path>
									<path d="M37.2228 30.0657C37.2081 27.0694 34.7789 24.6055 31.8079 24.5733L31.8318 22.3316C36.0092 22.377 39.4247 25.8412 39.4455 30.0545L37.2228 30.0657Z" fill="#12266B"></path>
								</svg>
							</div>
							<p class="advantages-item__description">Наш директор всегда на связи. Отвечаем за качество. <br><br>Любой вопрос Вы можете обсудить с Владельцем сети магазинов!</p>
						</div>
						<div class="advantages-item">
							<div class="advantages-item__img">
								<svg width="64" height="64" viewBox="0 0 64 64" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path fill-rule="evenodd" clip-rule="evenodd" d="M8 8.75653C9.90062 16.9027 16.9709 23.2248 25.7958 25.2697C24.9389 25.7643 24.2187 26.3301 23.6216 26.8977C21.9873 25.6776 18.0855 23.6115 10.9026 24.2119L9.25183 24.3498L10.1215 26.1059C11.6868 29.2786 14.2558 34.4851 21.1853 35.2344V44.0035L31.9681 56L42.7507 44.0035V35.2245C51.033 34.5695 53.2982 28.3129 53.8943 25.5646L54.1685 24.2999L52.866 24.2108C46.7753 23.7931 42.2486 25.9567 40.4454 27.0062C39.8272 26.4029 39.0708 25.7967 38.16 25.2708C47.1009 23.2058 54.1962 16.7698 56 8.4723L53.7877 8C52.3097 14.7989 46.8285 20.2071 39.7137 22.5164C42.394 21.0098 44.5077 18.7307 45.6084 15.9585L43.5022 15.1373C41.8082 19.4031 37.1728 22.2692 31.9679 22.2692C26.7622 22.2692 22.1266 19.4029 20.4331 15.1364L18.3269 15.9574C19.4228 18.7175 21.5227 20.9891 24.1864 22.496C17.1915 20.2017 11.7569 14.9028 10.2052 8.25143L8 8.75653ZM24.5504 29.183C25.7473 27.8055 27.8489 26.1822 31.1994 25.9618C31.4549 25.9689 31.7112 25.9725 31.9682 25.9725C32.2297 25.9725 32.4905 25.9688 32.7504 25.9615C36.1031 26.1809 38.2061 27.805 39.4037 29.183L40.0847 29.9667L40.9277 29.3573C40.9716 29.3257 45.0889 26.4055 51.3216 26.4005C50.3549 29.2727 47.8883 32.9267 41.5993 33.0354L40.4872 33.0547V43.1497L37.4754 46.5006C36.5118 44.397 34.3717 42.9303 31.8926 42.9303C29.4569 42.9303 27.3484 44.3461 26.3615 46.3908L23.4482 43.1497L23.4485 33.1136L22.3602 33.0724C16.7392 32.8588 14.3585 29.3983 12.7751 26.3556C20.0644 26.1841 22.8089 29.1533 22.8304 29.1774L23.687 30.1766L24.5504 29.183ZM28.0911 48.315L31.9679 52.628L35.7173 48.4566C35.4497 46.6025 33.8364 45.1727 31.8926 45.1727C29.9986 45.1727 28.4183 46.5303 28.0911 48.315Z" fill="#12266B"></path>
								</svg>
							</div>
							<p class="advantages-item__description">Мясо дичи, северная рыба, натуральное копчение. <br><br>Мы знаем, что Вы предпочитаете лучшее!</p>
						</div>
						<div class="advantages-item">
							<div class="advantages-item__img">
								 <img src="<?= SITE_TEMPLATE_PATH ?>/assets/img/GastroMap_Logo.png" alt="GastroMap Logo" style="width: 100px;">
							</div>
							<p class="advantages-item__description">Являемся активным участником федерального проекта «Гастрономическая карта России»</p>
						</div>
                	</div>
                </div>
            </div>
        </div>
    </div>

    <div class="reviews-block-about">
        <div class="container">
            <a class="video-link" data-fancybox="" href="https://youtu.be/3Jsg9vtPnww">
                <picture>
                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/img/big-video-link.webp 1x, <?=SITE_TEMPLATE_PATH?>/assets/img/big-video-link@2x.webp 2x">
                    <img srcset="<?=SITE_TEMPLATE_PATH?>/assets/img/big-video-link.jpg 1x, <?=SITE_TEMPLATE_PATH?>/assets/img/big-video-link@2x.jpg 2x" src="<?=SITE_TEMPLATE_PATH?>/assets/img/big-video-link.jpg">
                </picture>
            </a>
        </div>

        <? $APPLICATION->IncludeComponent("bitrix:news.list", "about-review", array(
            "ACTIVE_DATE_FORMAT" => "d.m.Y",    // Формат показа даты
            "ADD_SECTIONS_CHAIN" => "N",    // Включать раздел в цепочку навигации
            "AJAX_MODE" => "N",    // Включить режим AJAX
            "AJAX_OPTION_ADDITIONAL" => "",    // Дополнительный идентификатор
            "AJAX_OPTION_HISTORY" => "N",    // Включить эмуляцию навигации браузера
            "AJAX_OPTION_JUMP" => "N",    // Включить прокрутку к началу компонента
            "AJAX_OPTION_STYLE" => "N",    // Включить подгрузку стилей
            "CACHE_FILTER" => "Y",    // Кешировать при установленном фильтре
            "CACHE_GROUPS" => "Y",    // Учитывать права доступа
            "CACHE_TIME" => "36000000",    // Время кеширования (сек.)
            "CACHE_TYPE" => "A",    // Тип кеширования
            "CHECK_DATES" => "Y",    // Показывать только активные на данный момент элементы
            "DETAIL_URL" => "",    // URL страницы детального просмотра (по умолчанию - из настроек инфоблока)
            "DISPLAY_BOTTOM_PAGER" => "N",    // Выводить под списком
            "DISPLAY_DATE" => "N",    // Выводить дату элемента
            "DISPLAY_NAME" => "Y",    // Выводить название элемента
            "DISPLAY_PICTURE" => "Y",    // Выводить изображение для анонса
            "DISPLAY_PREVIEW_TEXT" => "Y",    // Выводить текст анонса
            "DISPLAY_TOP_PAGER" => "N",    // Выводить над списком
            "FIELD_CODE" => array(    // Поля
                0 => "ID",
                1 => "NAME",
                2 => "PREVIEW_TEXT",
                3 => "PREVIEW_PICTURE",
                4 => "",
            ),
            "FILTER_NAME" => "reviewFilter",    // Фильтр
            "HIDE_LINK_WHEN_NO_DETAIL" => "N",    // Скрывать ссылку, если нет детального описания
            "IBLOCK_ID" => IBLOCK_PRODUCT_REVIEWS_ID,    // Код информационного блока
            "IBLOCK_TYPE" => "main_content",    // Тип информационного блока (используется только для проверки)
            "INCLUDE_IBLOCK_INTO_CHAIN" => "N",    // Включать инфоблок в цепочку навигации
            "INCLUDE_SUBSECTIONS" => "N",    // Показывать элементы подразделов раздела
            "MEDIA_PROPERTY" => "",    // Свойство для отображения медиа
            "MESSAGE_404" => "",    // Сообщение для показа (по умолчанию из компонента)
            "NEWS_COUNT" => "20",    // Количество новостей на странице
            "PAGER_BASE_LINK_ENABLE" => "N",    // Включить обработку ссылок
            "PAGER_DESC_NUMBERING" => "N",    // Использовать обратную навигацию
            "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",    // Время кеширования страниц для обратной навигации
            "PAGER_SHOW_ALL" => "Y",    // Показывать ссылку "Все"
            "PAGER_SHOW_ALWAYS" => "Y",    // Выводить всегда
            "PAGER_TEMPLATE" => ".default",    // Шаблон постраничной навигации
            "PAGER_TITLE" => "Новости",    // Название категорий
            "PARENT_SECTION" => "",    // ID раздела
            "PARENT_SECTION_CODE" => "",    // Код раздела
            "PREVIEW_TRUNCATE_LEN" => "",    // Максимальная длина анонса для вывода (только для типа текст)
            "PROPERTY_CODE" => array(    // Свойства
                0 => "LINK",
                1 => "",
            ),
            "SEARCH_PAGE" => "/search/",    // Путь к странице поиска
            "SET_BROWSER_TITLE" => "N",    // Устанавливать заголовок окна браузера
            "SET_LAST_MODIFIED" => "N",    // Устанавливать в заголовках ответа время модификации страницы
            "SET_META_DESCRIPTION" => "N",    // Устанавливать описание страницы
            "SET_META_KEYWORDS" => "N",    // Устанавливать ключевые слова страницы
            "SET_STATUS_404" => "N",    // Устанавливать статус 404
            "SET_TITLE" => "N",    // Устанавливать заголовок страницы
            "SHOW_404" => "N",    // Показ специальной страницы
            "SLIDER_PROPERTY" => "",    // Свойство с изображениями для слайдера
            "SORT_BY1" => "ACTIVE_FROM",    // Поле для первой сортировки новостей
            "SORT_BY2" => "SORT",    // Поле для второй сортировки новостей
            "SORT_ORDER1" => "DESC",    // Направление для первой сортировки новостей
            "SORT_ORDER2" => "ASC",    // Направление для второй сортировки новостей
            "STRICT_SECTION_CHECK" => "N",    // Строгая проверка раздела для показа списка
            "TEMPLATE_THEME" => "blue",    // Цветовая тема
            "USE_RATING" => "N",    // Разрешить голосование
            "USE_SHARE" => "N",    // Отображать панель соц. закладок
        ),
            false
        ); ?>
    </div>



<?$APPLICATION->IncludeComponent(
	"bitrix:news.list", 
	"blog-index", 
	array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array(
			0 => "PREVIEW_PICTURE",
			1 => "",
		),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => IBLOCK_CATALOG_ARTICLES,
		"IBLOCK_TYPE" => "catalog",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array(
			0 => "",
			1 => "",
		),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "ACTIVE_FROM",
		"SORT_BY2" => "SORT",
		"SORT_ORDER1" => "DESC",
		"SORT_ORDER2" => "ASC",
		"STRICT_SECTION_CHECK" => "N",
		"COMPONENT_TEMPLATE" => "blog-index"
	),
	false
);?>



<?php
require ($_SERVER['DOCUMENT_ROOT'] . "/bitrix/footer.php");
?>