<?php
require ($_SERVER['DOCUMENT_ROOT'] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Франшиза - сеть магазинов дикой рыбы и деликатесов Азбука Севера");
$APPLICATION->SetTitle("Франшиза гастрономических магазинов «Азбука Севера»");
$APPLICATION->SetPageProperty('description', 'Франшиза гастрономических бутиков Азбука Севера. Преимущества и условия сотрудничества с сетью магазинов дикой рыбы и деликатесов Азбука Севера.');
?><div class="article-content">
	<div class="container">
		<div>
			<h1 class="caption--h1">Франшиза гастрономических магазинов «Азбука Севера»</h1>
 <br>
 <br>
			<h2>История успеха</h2>
			<p>
				 Козлов Данила, владелец сети магазинов «Азбука Севера»:
			</p>
			<ul>
				<p>
					 Я много лет прожил в Якутии и прекрасно знаю, что северные деликатесы – это вкуснейшая дикая свежая рыба на ужин, пикантные колбаски - гриль из оленины летним вечером, аппетитная юкола в качестве закуски, смачный бутерброд со свежей икрой, сало из кабана, манящая нельма холодного копчения, сочный омуль горячего копчения, лесная ягода из бабушкиной крынки на полдник, ароматное варенье из сосновых шишек под чай из дикорастущих трав зимним уютным вечером, и многое другое!
				</p>
				<p>
					 Как вы поняли – мы с детства знаем, что такое отменный вкус северных блюд!
				</p>
				<p>
					 Именно поэтому, я открыл гастрономические магазины "Азбука Севера" и верю, что они будут успешны во многих российских городах.
				</p>
			</ul>
 <br>
 <br>
			<h2>О компании и бизнесе</h2>
			<p>
 <b>«Азбука Севера»</b> – сеть магазинов дикой рыбы и деликатесов с Севера России. Мы являемся надежным ритейлером качественной и невероятно вкусной дикой рыбы, а также отменных деликатесов с севера России.
			</p>
			<p>
 <b>Наша цель</b> – обеспечить покупателей качественной рыбной продукцией, морепродуктами и деликатесами из экологически чистых северных регионов России.
			</p>
			<p>
 <b>Наша задача</b> – обеспечить WOW-сервис, и стабильно премиальное качество всего товара.
			</p>
			<p>
 <b>«Азбука Севера» сегодня:</b>
			</p>
			<ul>
				<li>6 лет безупречной работы на рынке.</li>
				<li>3 собственных магазина в Москве и Московской области.</li>
				<li>3 магазина открыты по системе «Азбука Севера» и успешно работают в регионах.</li>
				<li>Федеральный интернет – магазин azbuka-severa.ru. 50% заказов оформляются онлайн.</li>
				<li>Отечественный продукт, стоимость закупки сырья не зависит от волатильности валюты.</li>
				<li>800 наименований вкусных товаров в каталоге.</li>
				<li>35 видов диких рыб в различных вариантах готовности.</li>
				<li>15 видов дичи.</li>
				<li>30 вариантов заготовок для вашего быстрого обеда или ужина</li>
				<li>20 лучших поставщиков</li>
				<li>Более 100 000 довольных клиентов. 4,8 звезды - оценка&nbsp;в Яндекс</li>
			</ul>
			<p>
			</p>
			<p>
				 Любой магазин – это всего лишь комната с витринами до тех пор, пока в нем не появляются консультанты, влюбленные в товар и люди, ценящие вкусную и качественную продукцию. Залог нашего успеха среди жителей столицы – это стабильно премиальное качество и уважение к нашим покупателям.
			</p>
			<p>
 <b>Сеть прошла проверку пандемией 2020 года и спец. операцией 2022 года.</b> Сочетание интернет – торговли, системы доставки и блиц - доставки продукции помогло пройти сложные времена без финансовых потерь. Собственный цех для разморозки и соления. Партнёры с производственными площадками в северных регионах РФ.
			</p>
		</div>
	</div>
</div>
<div class="header-img">
	<div class="header-img__img">
 <img src="/local/templates/azbuka_main/assets/img/about.jpg">
	</div>
</div>
<div class="article-content">
	<div class="container">
		<div>
			<p>
 <b>Преимущества бизнес - модели «Азбука Севера»:</b>
			</p>
			<p>
 <b>Ниша:</b> ведем бизнес в средне – высоком ценовом сегменте продуктового рынка, который обладает высоким потенциалом роста и прибыли.
			</p>
			<p>
 <b>Обучение:</b> регулярно делимся опытом со своими партнёрами и обучаем всю команду в рамках поддержки франчайзи.
			</p>
			<p>
 <b>Культура гостеприимства:</b> поможем создать атмосферу гостеприимства, наполнить полки эксклюзивным товаром и создать не просто магазин, а гастрономический бутик премиум – класса.
			</p>
			<p>
 <b>Интернет - маркетинг:</b> берем на себя маркетинговые активности в интернете. Вы получаете заявки на покупку продукции и визиты прогретой аудитории в магазин.
			</p>
			<p>
				 Предлагаем гостям наших магазинов богатую палитру арктических и таёжных вкусов.
			</p>
			<p>
				 Важная особенность нашей сети – это атмосфера гостеприимства, характерная для ресторанного бизнеса. Это не удивительно, т.к. в наш холдинг входит несколько ресторанных проектов.
			</p>
			<p>
				 Продвигаем северные традиции, открываем гастрономическую карту России. В нашем ассортименте свежая, копченая, вяленая, соленая продукция. Умеем продавать дорогую продукцию и научим этому вас!
			</p>
		</div>
	</div>
</div>
<div class="about-double">
	<div class="about-double__img">
 <img src="/local/templates/azbuka_main/assets/img/franch2.jpg">
	</div>
	<div class="about-double__content">
		<p>
 <b>Торговля органической продукцией – это прибыльно!</b> Продукт имеет высокую добавленную стоимость. Атлантическая продукция – это фундамент для широкого ассортимента. Дикая рыба – это один из самых востребованных продуктов питания.
		</p>
		<p>
 <b>Предъявляем высокие требования к качеству продукта</b>, на стол попадает только отборный товар. У нас нет залежалого продукции, которую нужно продать «ни смотря ни на что». Наши магазины работают по системе предварительного заказа. Вся наша продукция без консервантов. Используем щадящую сухую заморозку и доставляем заказ из тайги к столу клиента за 7 дней.
		</p>
		<p>
 <b>Находим экспертов – ремесленников</b> по всей стране. Ценим классический способ вылова / охоты. Работаем с ассоциациями рыболовов и охотников. С большей частью поставщиков сотрудничаем более 3-х лет, стабильно посещаем угодья и знакомимся с местными традициями и условиями добычи / обработки сырья.
		</p>
		<p>
 <b>Обеспечиваем исконный вкус продукта</b>. Предъявляем к себе самые высокие требования и доставляем сырье на производства с вековой историей.
		</p>
		<p>
 <b>Работаем с потомственными ремесленниками</b>. К примеру, коптим продукцию в Переславле – Залесском на частной коптильне, которая обеспечивала стол Царских семей с 1236 года.
		</p>
	</div>
</div>
<div class="about-double">
	<div class="about-double__content">
		<p>
 <b>Ассортимент «Азбуки Севера»:</b><br>
		</p>
 <b> </b>
		<p>
 <b>99% ассортимента составляют отечественные продукты</b>. Обеспечиваем поставки из Якутии, Камчатки и Северных регионов России. 800 SKU товаров.
		</p>
		<p>
			 Предлагаем: дикую рыбу, дичь, сибирские и таежные деликатесы, заготовки из натуральных продуктов, редкие виды вяленой рыбы, икру, сибирские сладости и таежные товары для здоровья.
		</p>
		<p>
 <b>Рыба:</b> нельма, ленский омуль, чир, муксун, хариус, кижуч, чавыча, кета, сима, чебак, мурманский ерш и еще 25 наименований.
		</p>
		<p>
 <b>Морепродукты:</b> креветки, краб, гребешок, мидии, кальмар, осьминог, трубач.
		</p>
		<p>
 <b>Дичь:</b> олень, лось, марал, сарлык, медведь, дикий кабан, дикая утка, глухарь и др.
		</p>
		<p>
			 Выросшая в естественных условиях рыба и дичь, насыщена полезными микроэлементами, несет в себе уникальный природный вкус и энергию дикой природы. Наша продукция прошла ветеринарный контроль и имеет все необходимые сертификаты.
		</p>
	</div>
	<div class="about-double__img">
 <img src="/local/templates/azbuka_main/assets/img/franch3.jpg" style="width:100%">
	</div>
</div>
 <?/*
    <div class="header-img">
        <div class="header-img__img">
            <picture>
               <img src="/local/templates/azbuka_main/assets/img/franch4.jpg" style="width:100%">
            </picture>
        </div>
    </div>
*/?>
<div class="article-content">
	<div class="container">
		<div>
			<h2>Описание франшизы</h2>
			<p>
 <b>Предлагаем вам открыть фирменный магазин</b> дикой рыбы и деликатесов с Севера России «Азбука Севера» по системе франшизы. Оптимальный размер помещения: 50-80 кв.м; торговый зал: до 150 кв.м – вместе с подсобными помещениями.
			</p>
			<p>
				 Это означает, что с первого дня вы будете обеспечены востребованными органическими товарами и инструментами для успешного запуска и развития магазина в своем городе.
			</p>
			<p>
 <b>Работайте по проверенной технологии продаж «Азбука Севера»</b>, которая зарекомендовала себя в 5 городах. Каждый магазин успешен, и мы точно знаем, как привлечь клиентов из разных регионов РФ.
			</p>
			<p>
 <b>Займите нишу торговли арктической продукцией и северными деликатесами</b>. Работайте с аудиторией в сегменте средний + и премиум. Магазины «Азбука Севера» - это магнит для обеспеченной аудитории.
			</p>
			<p>
				 Франшиза «Азбука Севера» - это <b>сочетание торговли с прилавка и онлайн – заказов</b>. Подключаем партнёров к федеральному сайту и настраиваем воронку заказов в вашем городе.
			</p>
			<p>
				 Научим выстраивать диалог с городом и принимать участие в гастрономических фестивалях и модных, закрытых, мероприятиях города.
			</p>
			<p>
 <b>Консолидируем заказы</b> и распределяем заявки по базе поставщиков. Вы получаете нужный товар в своем городе. &nbsp;Рассчитываем индивидуальные траектории для доставки свежего продукта из отдаленных регионов России до транспортной компании в городе партнёра.
			</p>
			<p>
 <b>VIP аккаунтинг</b> – персональный менеджер от центрального офиса, который в режиме 5/2 будет на связи по рабочим вопросам. Плавно введем вас в рабочий процесс и поможем освоить все элементы бизнес - модели.
			</p>
			<p>
 <b>Продуктовый менеджер</b>. Составит ассортиментную матрицу для вашего магазина и объяснит, как предлагать каждую позицию. Одна из операционных задач центрального офиса - это комплектация заказов на свежую и приготовленную рыбу/дичь, отправка в ваш город.
			</p>
			<p>
 <b>Тренинги</b> по продажам и работе в зале, стандарты для обработки интернет-заказов и организации службы доставки.<br>
			</p>
 <img src="/local/templates/azbuka_main/assets/img/franch5.jpg" style="width:100%"> <br>
 <br>
 <br>
			<p>
 <b>Преимущества магазинов «Азбука Севера»: </b>
			</p>
 <b> </b>
			<ul>
				<li>Стабильно премиальное качество товаров и сервиса.</li>
				<li>На прилавках гастрономические сокровища арктического региона. </li>
				<li>Поставки каждую неделю от лучших производителей.</li>
				<li>Едим рыбу из своих магазинов и кормим ей своих детей.</li>
				<li>Доставляем любой эксклюзив под заказ.</li>
				<li>Мясо дичи, северная рыба - натуральное копчение.</li>
				<li>Лучшие поставщики со всей России – у нас.</li>
			</ul>
 <img src="/local/templates/azbuka_main/assets/img/franch6.jpg" style="width:100%">
		</div>
	</div>
</div>
<div class="article-content">
	<div class="container">
		<div>
			<h2>Пакет франшизы</h2>
			<p>
 <b>Франшиза «Азбука Севера» включает в себя: </b>
			</p>
			<ul>
				<li>Профессиональную поддержку при запуске и развитие магазина в вашем городе.</li>
				<li>Обеспечение уникальным отечественным товаром.</li>
				<li>Digital-marketing, размещение информации в сети интернет: сайт azbuka-severa.ru и в официальных сообществах.</li>
				<li>Бренд-бук и стандарты визуального стиля компании, ценности и особенности в продвижении и развитии бренда.</li>
				<li>Франчайзи-бук с описанием всех стандартов правообладателя и учебные материал.</li>
				<li>Бесплатное обучение персонала в сети магазинов правообладателя.</li>
				<li>Консолидацию заказов, работу в режиме «одного окна».</li>
				<li>Помощь в подборе торгового и кассового оборудования.</li>
				<li>Помощь и консультация в подключении к сервисам доставки.</li>
				<li>Постоянную поддержку деятельности аккаунт – менеджером.</li>
				<li>Обязательный аудит и помощь с развитием магазина со стороны правообладателя.</li>
				<li>Обеспечение POSM - рекламные материалы для открытия (макеты формы для продавцов, макеты листовки, ценники, тейбл-тенты и т.д).</li>
				<li>Программу праздничного открытия магазина, живое участие основателей сети, приглашенный бренд-шеф.</li>
				<li>Локальные акции: помощь в анализе, и разработке индивидуальных акций, обеспечение дизайн - макетами для печати.</li>
			</ul>
			<p>
 <b>Инструменты для быстрого развития базы клиентов: </b>
			</p>
			<ul>
				<li>
				Маркетинг – микс, состоящий из локальной рекламы: баннеры, промо-продукция, фестивали в городе.Команда центрального офиса берет на себя интернет – маркетинг: контекстная реклама и SEO продвижение сайта, а также удаленные консультации по общей маркетинговой стратегии.</li>
				<li>Инструкция, как организовать выездные гастрономические мероприятия для клиентов.</li>
				<li>Канал рецептов для приготовления северной рыбы и дичи. Помогаем приготовить кулинарный шедевр в домашних условиях.</li>
				<li>2 еженедельных е-мэйл рассылки: товарную и с рецептами.</li>
				<li>Устраиваем выездные гастрономические мероприятия. Знакомим с большим количеством товарных позиций. Приготовление проходит под руководством и/или собственным участием бренд-шефа.</li>
				<li>Участие в собственных гастрономических мероприятиях «Азбуки Севера»: Фестиваль «Подлёдка» и Фестиваль Ухи. Обучение и мотивирование команды, а также заряд положительными эмоциями и ознакомление с ценностями сети.</li>
				<li>Продвижение бренда силами центрального офиса на гастрономических фестивалях: «Подорожник», «Русское поле», «Picnic heroes» в Парке Горького, «Два Рождества» в Архангельском, «Ысыах» в Коломенском.&nbsp;</li>
			</ul>
			<p>
 <b>Инвестиции (c</b><b>тартовые инвестиции</b>&nbsp;от 6 500 000 руб.)
			</p>
			<p>
				 В эту сумму входит:
			</p>
			<ul>
				<li>Паушальный взнос.</li>
				<li>Первая закупка товара.</li>
				<li>Первый и последний платежи за аренду помещения.</li>
				<li>Ремонт помещения.</li>
				<li>Торговое и холодильное оборудование.</li>
				<li>Резерв средств на покрытие кассовых разрывов первых месяцев.</li>
				<li>Рекламный бюджет на 2 месяца.</li>
			</ul>
			<ul>
				<li>
				<p>
 <b>Срок окупаемости от 12 мес.</b>
				</p>
 </li>
				<li>
				<p>
 <b>Оборот в месяц от 3 600 000 руб.</b>
				</p>
 </li>
				<li><b>Роялти 2,5%</b><br>
 </li>
				<li>
				<p>
 <b>Паушальный взнос</b> 700 000 руб.
				</p>
 </li>
				<li>
				<p>
 <b>Иные текущие платежи</b>
				</p>
 </li>
			</ul>
 <br>
			<p>
 <b>Бизнес – модель франшизы «Азбука Севера»:</b>
			</p>
			<p>
				 Норма по выручке магазина за день от 100 000 до 150 000 руб. Учитываются продажи в магазине и онлайн-заказы. Средний чек в магазине – 3 000 руб.
			</p>
			<p>
				 Стандартная выручка магазина: 3 600 000 руб./мес.
			</p>
			 Чистая прибыль после уплаты налогов - 300 000 руб./месяц.<br>
 <br>
 <br>
			<p>
 <b>Основные характеристики франшизы&nbsp;&nbsp;</b>
			</p>
			<table width="100%" cellspacing="1" cellpadding="5" border="1">
			<tbody>
			<tr>
				<th width="25%" style="background-color: #edeff7;">
					<p>
						 Характеристика
					</p>
				</th>
				<th width="40%" style="background-color: #edeff7;">
					<p>
						 Значение
					</p>
				</th>
			</tr>
			<tr>
				<td style="background-color: #edeff7;">
					<p>
						 Год основания компании
					</p>
				</td>
				<td>
					<p>
						 2018
					</p>
				</td>
			</tr>
			<tr>
				<td style="background-color: #edeff7;">
					<p>
						 Год запуска франшизы в России
					</p>
				</td>
				<td>
					<p>
						 2022
					</p>
				</td>
			</tr>
			<tr>
				<td style="background-color: #edeff7;">
					<p>
						 Франшизных предприятий
					</p>
				</td>
				<td>
					<p>
						 3
					</p>
				</td>
			</tr>
			<tr>
				<td style="background-color: #edeff7;">
					<p>
						 Собственных предприятий
					</p>
				</td>
				<td>
					<p>
						 3
					</p>
				</td>
			</tr>
			<tr>
				<td style="background-color: #edeff7;">
					<p>
						 Зарегистрирован товарный знак №
					</p>
				</td>
				<td>
					<p>
						 774933
					</p>
				</td>
			</tr>
			</tbody>
			</table>
 <br>
 <br>
 <br>
			 Заявку на оформление франшизы отправляйте на e-mail: <a href="mailto:as@azbuka-severa.ru">as@azbuka-severa.ru</a><br>
		</div>
	</div>
</div>
 <br><?php
require ($_SERVER['DOCUMENT_ROOT'] . "/bitrix/footer.php");
?>