<?php
global $dir; ?>
<div class="sec-desc_wrapper">
<?php switch ($dir) {
    case '/catalog/ryba/kholodnoe-kopchenie/filter/variants-is-nelma/apply/': ?>
        <p>Нельма издавна считается королевской белорыбицей. Украшала столы правителей и царей наряду с осетрами и
            стерлядью.</p><br/>
        <p>Нельма - " топовая " позиция нашего ассортимента, является дикой рыбой. Обитает в чистых холодных реках
            Якутии, благодаря чему её мясо содержит полезный жир, который в свою очередь делает мясо этой рыбы
            божественно вкусным и нежным.</p><br/>
        <p>Буквально год назад нам посчастливилось найти потомственного коптильщика по имени Игорь Цыганков, который
            мастерски, соблюдая старорусские рецепты, делает для нас невероятно вкусную нельму холодного копчения.
            Попробовав однажды этот гастрономический шедевр вы не забудете его никогда!</p><br/>
        <p>Филе нельмы холодного копчения имеет мягкий розовый оттенок и лёгкий аромат. Натуральное копчение
            подчёркивает всю нежность и текстурность, характерные для нельмы, как представителя семейства лососевых. Её
            мясо буквально тает во рту, разделяясь мягкими слоями и даря ароматную сочность.</p><br/>
        <p>Для копчения отбираются тушки больших размеров, ведь мясо крупных особей нельмы высоко ценится гурманами.
            Исходный вес сырья достигает 12 - 16 кг. Правильно приготовить нельму холодного копчения такого веса дано
            далеко не каждому сибиряку. А мы с гордостью кормим жителей Центральной России эти потрясающим
            деликатесом!</p>
        <?php break;
    case '/catalog/ryba/svezhemorozhenaya-ryba/filter/variants-is-nelma/apply/': ?>
        <p>Если Вы хотите заказать невероятно вкусную белую рыбу в интернет - магазине в Москве, то стоит попробовать
            Нельму. Королева белых рыб и один из самых достойных представителей породы сиговых, семейства лососевых.</p><br/>
        <p>Белое жирное мясо и отменный вкус – попробуйте и будете потрясены им.</p><br/>
        <p>Нельма относится к тем немногочисленным видам рыб, которые не содержат никаких паразитов, а значит, в пищу
            можно употреблять и в сыром виде.</p><br/>
        <p>Нельма свежемороженая отлично подойдет для приготовления отменной ухи, стейков, для запекания, тушения или
            приготовления северных салатов или закусок. Если вы любите самостоятельно коптить, можно приготовить нельму
            горячего копчения к застолью или просто на семейный ужин. Преимущество свежемороженой нельмы в том, что она
            замораживается сразу же после вылова, а размораживается только у вас дома, поэтому сохраняются все витамины,
            плотность мяса и изысканный вкус.</p><br/>
        <p>Купить свежемороженую нельму с моментальной и доступной доставкой от 30 мин всегда можно в нашем
            интернет-магазине дикой рыбы.</p>
        <?php break;
    default:
        echo $arResult['~DESCRIPTION'];
        break;
} ?>
</div>