<?php
require ($_SERVER['DOCUMENT_ROOT'] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Вакансии сети магазинов дикой рыбы и деликатесов Азбука Севера. Присоединяйтесь к нашей команде.");
$APPLICATION->SetPageProperty("title", "Вакансии сети магазинов дикой рыбы и деликатесов Азбука Севера");
$APPLICATION->SetTitle("Вакансии - Азбука Севера");
?><div class="container">
	<div class="delivery-page__wrapper">
		<div class="delivery-page__menu">
 <a href="/delivery/" class="delivery-page__menu-item">Доставка и оплата</a> <a href="/return/" class="delivery-page__menu-item">Возврат</a> <a href="/promotions/" class="delivery-page__menu-item">Акции и скидки</a> <a href="/bonus/" class="delivery-page__menu-item">Бонусная программа</a> <a href="/opt/" class="delivery-page__menu-item">Оптовые продажи</a> <a href="/providers/" class="delivery-page__menu-item">Поставщикам</a> <a href="/vacancy/" class="delivery-page__menu-item active">Вакансии</a> <a href="/recvisiti/" class="delivery-page__menu-item">Реквизиты</a>
		</div>
		<div class="delivery-page__content">
			<div>
				<h1 class="caption--h1">Вакансии</h1>
				<p>
					 Сеть магазинов «Азбука Севера» это современная и растущая компания, лидер рынка премиальных продуктов - таежных деликатесов и дикой северной рыбы.<br>
				</p>
				<p>
					 Наша компания на стадии роста и у нас огромный потенциал и мощные планы развития сети по всей России.
				</p>
				<p>
					 Мы ищем надежных и увлеченных сотрудников, которые надолго станут частью команды!
				</p>
				<p>
					 Желание расти и развиваться обязательно.
				</p>
				<p>
					 Мы ценим и поощряем людей, которые позитивно настроены и готовы показывать крутые результаты!
				</p>
				<p>
					 Приходите к нам за работой, которая приносит удовольствие, надежный и стабильный доход.
				</p>
			</div>
			<div>
				<h2 class="caption--h2">ПРОДАВЕЦ премиальных товаров из экологически чистых мест Российского Севера</h2>
				<p>
					 В команду сети магазинов «Азбука Севера» приглашаем продавцов.<br>
 <br>
				</p>
			</div>
			<div class="delivery-blocks">
				<h3 class="caption--h3">Условия:</h3>
				<div class="delivery-blocks__item delivery-blocks__item--wide">
					<ul>
						<li>График работы 4/2 с 9:00 до 22:00.</li>
						<li>ЗП 3500 смена + премии (% от продаж). Премии выплачиваются раз в неделю (во вторник) по итогам прошлой недели.</li>
						<li>Трудоустройство в соответствие с ТК РФ.</li>
						<li>Оплачиваемый отпуск (100% от оклада)</li>
						<li>Премия по итоговым показателям выполнения плана продаж и отчетности.</li>
					</ul>
				</div>
 <br>
				<h3 class="caption--h3">Бонусы:</h3>
				<div class="delivery-blocks__item delivery-blocks__item--wide">
					<ul>
						<li>Возможность покупать продукцию по себестоимости.</li>
						<li>Обучение и перспективы роста!</li>
						<li>Ежегодные оплачиваемые поездки лучшим сотрудникам в заповедные уголки России - места добычи наших товаров.</li>
					</ul>
				</div>
 <br>
				<h3 class="caption--h3">Требования:</h3>
				<div class="delivery-blocks__item delivery-blocks__item--wide">
					<ul>
						<li>Коммуникабельность</li>
						<li>Желание развиваться в продуктовом ритейле в трендовом направлении – дикие эко- товары.</li>
						<li>Опыт в продуктовом ритейле не обязателен – обязательно желание развиваться и расти вместе с нашей сетью!</li>
					</ul>
				</div>
			</div>
			<div>
				<h2 class="caption--h2">ВОДИТЕЛЬ</h2>
				<p>
					 В команду сети магазинов «Азбука Севера» приглашаем водителей с личным авто (ларгус, каблук, транспортёр).<br>
				</p>
			</div>
			<div class="delivery-blocks">
				<h3 class="caption--h3">Условия:</h3>
				<div class="delivery-blocks__item delivery-blocks__item--wide">
					<ul>
						<li>График работы 2/2 с 9:30 до 20:00 при полной загрузке. При отсутствии заказов в офисе ждать не нужно - отпускаем домой! </li>
						<li>Заработная плата 4 500&nbsp;руб. смена </li>
						<li>Выплата 2 раза в месяц (10 числа каждого месяца основная часть, в конце месяца – аванс) </li>
						<li>Бензин оплачивается</li>
						<li>Средний ежедневный пробег&nbsp;150&nbsp;км.</li>
						<li>Нанесение нашей рекламы на ваш автомобиль + 5 тыс. к зарплате ежемесячно!</li>
						<li>Адрес отгрузки товара: магазин «Азбука Севера», Аминьевское шоссе, 26А </li>
					</ul>
				</div>
 <br>
				<h3 class="caption--h3">Обязанности:</h3>
				<div class="delivery-blocks__item delivery-blocks__item--wide">
					<ul>
						<li>Доставка заказов из магазина (у нас продукция премиального качества – важно любить продукцию и уважительно относиться к покупателям!)</li>
						<li>Перемещения товаров между магазинами.</li>
						<li>Встреча продукции из аэропорта (1-2 раза в неделю)</li>
						<li>Прием наличного и безналичного расчета от покупателей (терминал для оплаты картами выдается)</li>
					</ul>
				</div>
 <br>
				<h3 class="caption--h3">Требования:</h3>
				<div class="delivery-blocks__item delivery-blocks__item--wide">
					<ul>
						
						<li>Чистая разговорная&nbsp;речь.</li>
						<li>Опрятный внешний вид и интеллигентный подход к работе.</li>
					</ul>
				</div>
			</div>
			<div>
 <a href="/" class="btn btn--blue">На главную</a>
			</div>
		</div>
	</div>
</div>
 <br><?php
require ($_SERVER['DOCUMENT_ROOT'] . "/bitrix/footer.php");
?>