<?php
require ($_SERVER['DOCUMENT_ROOT'] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Строганина Шоу - кулинарное шоу из российской северной рыбы от Азбуки Севера");
$APPLICATION->SetTitle("Строганина Шоу - Азбука Севера");
$APPLICATION->SetPageProperty('description', 'Строганина Шоу - кулинарный ивент из северной российской рыбы. Мероприятие на день рождения и корпоративный вечер. Заказать проведение Строганина Шоу: +7 (499) 283-17-14.');
?>

    <div class="article-content">
        <div class="container">
            <div>
			<h1 class="caption--h1">Строганина Шоу</h1>
			<p>
			</p>
			<h3>Покажите свой изысканный вкус. Подарите гастрономическое удовольствие гостям</h3>
			<p>
				Если Вы не знаете чем дополнить корпоративное, деловое или личное мероприятие, закажите у нас «Строганина шоу» - оно приведет всех гостей в восторг!
			</p>
			<p>
				4-й год подряд мы проводим «Строганина Шоу» для взыскательной московской публики и являемся гастрономическим партнером многих мероприятий и компаний.
			</p>
			<p>
				<img src="/local/templates/azbuka_main/assets/img/sshow1.jpg" style="width:100%">
			</p>
			<p>
				«Строганина шоу» - это кулинарное шоу из российской северной рыбы – лучшей в мире по гастрономическим качествам и пользе для здоровья. Это красиво и очень вкусно - гурманы будут в восторге! Мероприятие проводится бренд - шефом сети гастрономических магазинов «Азбука Севера».
			</p>
			<p>
				<b>Мы провели уже более 30 мероприятий, среди них:</b>
			</p>
			<p>
			</p>
			<ul>
				<li>Дипломатический прием в МИДе</li>
				<li>Званый ужин в РСПП</li>
				<li>Открытие сезона в бизнес-школе РСПП</li>
				<li>Новогодний корпоратив УК «Колмар»</li>
				<li>Презентация фильма «ЕЛКИ»</li>
				<li>Выставка картин Федора Конюхова</li>
				<li>Гастрономический фестиваль «Подорожник»</li>
			</ul>
			<p>
			</p>
			<p>
				<img src="/local/templates/azbuka_main/assets/img/sshow2.jpg" style="width:100%">
			</p>
			<p>
				<img src="/local/templates/azbuka_main/assets/img/sshow3.jpg" style="width:100%">
			</p>
			<h2>Что такое строганина?</h2>
			<p>
				Строганина - это нарезанная стружкой замороженная рыба породы сиговых - нельма (королева белых рыб), чир, муксун, северный омуль.
			</p>
			<p>
				Строганина распространена среди Северных народностей России. Мы привезли эту вкусную традицию и в Центральный регион!
			</p>
			<p>
				Это потрясающе вкусный и полезный продукт, который станет украшением Вашего мероприятия!
			</p>
			<p>
				<img src="/local/templates/azbuka_main/assets/img/sshow4.jpg" style="width:100%">
			</p>
			<p>
				<img src="/local/templates/azbuka_main/assets/img/sshow5.jpg" style="width:100%">
			</p>
			<p>
				Мероприятие подходит для Дня рождения, делового мероприятия или корпоративного вечера.
			</p>
			<p>
				Длительность – 15-30 минут (можно и дольше, в зависимости от задач). Стоимость зависит от выбранной рыбы (от 30 000 тыс.)
			</p>
			<p>
				Бронируйте свою дату для проведения – удивляйте и кормите гостей!
			</p>
			<p>
				<img src="/local/templates/azbuka_main/assets/img/sshow6.jpg" style="width:100%">
			</p>
			<p>
				<img src="/local/templates/azbuka_main/assets/img/sshow7.jpg" style="width:100%">
			</p>
			<p>
				Заказать проведение «Строганины Шоу» можно по телефону +7 (495) 121-0110 или отправив заявку на <a href="mailto:as@azbuka-severa.ru">as@azbuka-severa.ru</a>
			</p>
		</div>
	</div>
</div><?php
require ($_SERVER['DOCUMENT_ROOT'] . "/bitrix/footer.php");
?>